{
  "blueHotel": "Blue Hotel",
  "contact": "Contact",
  "home": "Home",
  "book": "Book",
  "card1header":
    "Enjoy High-Speed Internet Access",
  "card1text":
    "Stay connected with the world while enjoying your vacation with our high-speed internet service. Our reliable network ensures that you can work or play online without interruption.",
  "card2header":
    "Take a Dip in Our Sparkling Pool",
  "card2text":
    "Our clean pool offers a perfect opportunity to escape the hot summer sun. You can enjoy a refreshing swim or relax by the poolside with a cool drink in hand.",
  "card3header":
    "Soak Up the Sun on Our White Sandy Beach",
  "card3text":
    "Our white sandy beach offers a long stretch of coastline with soft sands and crystal-clear waters. Whether you're swimming, sunbathing, or simply relaxing, our beach provides an exceptional experience.",
  "card4header":
    "Indulge in Delicious Dining Options",
  "card4text":
    "Our hotel features a variety of delicious dining options. From gourmet cuisine to simple dishes, we can satisfy even the most discerning palates with our diverse menu.",
  "card5header":
    "Relax in Our Tranquil Garden",
  "card5text":
    "Our lovely garden is the perfect place to escape the hustle and bustle of daily life. Take a leisurely stroll, read a book, or simply enjoy the serenity.",
  "card6header":
    "Get Lost in Nature's Beauty",
  "card6text":
    "Our resort is surrounded by breathtaking natural beauty, from lush forests to shimmering lakes. Explore the stunning nature and witness unique wonders right outside your door.",
  "card7header":
    "Enjoy Seamless Cleaning Service",
  "card7text":
    "Our dedicated cleaning staff works diligently to ensure that your room is always clean and comfortable. Your comfort and hygiene are our top priorities.",
  "card8header":
    "Experience a Memorable Stay at Our 24-Hour Service Hotel!",
  "card8text":
  "We offer round-the-clock service at our hotel, ensuring that our guests receive comprehensive assistance tailored to their needs. Our dedicated team strives to make your stay as comfortable as possible, going above and beyond to fulfill all your requests. Feel free to reach out to us for any assistance you may require. Your satisfaction is our top priority.",
  "notForDisabled":
  "Our hotel is unfortunately not suitable for disabled guests. We are continuously working to improve our services and facilities to better accommodate disabled visitors.",
  "hotelCard1": "Patara Blue Hotel: The Perfect Retreat for Your Next Vacation Located in the heart of Antalya, Turkey, Patara Blue Hotel offers guests a luxurious and relaxing vacation experience. With a stunning view of the Mediterranean Sea, our hotel provides guests with an oasis of calm and serenity, allowing them to unwind and recharge in the midst of natural beauty. Our hotel features beautifully appointed rooms and suites, each equipped with modern amenities and comfortable furnishings. Whether you're looking to lounge by our pool, indulge in delicious local cuisine at our on-site restaurant, or explore the local area, Patara Blue Hotel has everything you need for a memorable and rejuvenating vacation.",
  "hotelCard2": "Discover the Best of Antalya at Patara Blue Hotel At Patara Blue Hotel, we're dedicated to providing our guests with an unforgettable vacation experience. Our knowledgeable and friendly staff can assist you with arranging tours, making restaurant reservations, and providing recommendations for local activities and entertainment. After a day of exploring, return to your luxurious room or suite, relax in our pool, or enjoy a delicious meal at our on-site restaurant. At Patara Blue Hotel, we offer guests the perfect combination of comfort, luxury, and convenience, ensuring that your Antalya vacation is truly unforgettable.",
  "experience": "Experience the ultimate in relaxation and luxury at our hotel - book your stay now!",
  "experience2": "Experience Serenity at Patara Blue Hotel...",
  "experienceText": "Patara Blue Hotel is a hotel located in Patara, renowned for its proximity to many historical sites. With its pool, 24-hour services, beautiful rooms, and friendly staff always ready to assist guests, it offers a comfortable accommodation experience. The hotel's restaurant serves delicious meals, and its proximity to the ancient city of Patara is a great advantage for guests interested in historical and cultural explorations. Patara Blue Hotel is an ideal choice for an unforgettable vacation.",
  "banyo1": "Relaxation at Its Best: Experience ultimate relaxation in our hotel bathrooms. Designed with your comfort in mind, our bathrooms offer a serene retreat where you can unwind and rejuvenate. Immerse yourself in a tranquil ambiance and enjoy the luxurious amenities that enhance your bathing experience.",
  "banyo2": "Pristine and Hygienic: Our hotel prioritizes cleanliness and hygiene in our bathrooms. Meticulously cleaned and maintained, our bathrooms meet the highest standards of cleanliness. Rest assured knowing that your well-being and satisfaction are our top priorities, as we provide a clean and hygienic environment for your convenience and peace of mind.",
  "yemek1": "Start Your Day Right: Enjoy a delicious breakfast at our hotel. Our expert chefs prepare a variety of mouthwatering dishes using fresh, locally sourced ingredients. From hearty options to lighter fare, our breakfast service caters to every taste and preference. Fuel up for a day of exploration and adventure with a satisfying breakfast experience.",
  "yemek2": "Exquisite Flavors: Indulge in an unforgettable dining experience at our hotel. Enjoy the taste of exquisite dishes prepared with fresh and locally sourced ingredients. Our skilled chefs have created a delightful selection of mouthwatering options, featuring sensational flavors and delightful presentations. Our dining service aims to provide you with a culinary journey filled with delicious and memorable tastes.",
  "patara1": "Patara Ancient City: Embark on a journey into the depths of history and discover the mystical beauty of Patara Ancient City. Patara is known as an important center of the Lycian Civilization and held great significance during the Roman Empire era. This ancient city enchants visitors with its magnificent ruins, theater, temples, and monumental gate. Patara Ancient City is a paradise for archaeology enthusiasts and offers a unique experience for anyone interested in its historical and cultural values.",
  "patara2": "Patara Beach: Patara is home to a magnificent beach, one of the jewels of the Mediterranean. Patara Beach, with its long sandy shoreline and crystal-clear waters, attracts visitors with its natural beauty and tranquil atmosphere. Here, you can take a leisurely walk, sunbathe, cool off by swimming in its refreshing waters, or simply relax. The surrounding area of the beach is declared a natural reserve and is known as a nesting site for Caretta caretta sea turtles. Patara Beach is an exceptional destination that offers an unforgettable seaside vacation experience.",
  "patara3": "Patara Beach is one of Turkey's most important nesting areas for caretta caretta turtles. This year, over 250 caretta caretta nests have been identified in Patara alone. The nesting season, which begins in May, is still ongoing, and the hatchlings are making their way to the sea. The team conducting conservation and monitoring efforts in Patara takes measures to ensure the safe passage of hatchlings that have completed their incubation period to the sea. However, factors such as environmental pollution and natural predators can negatively impact the lives of sea turtles. Due to being a nesting area for caretta caretta turtles, Patara Beach is closed to public access during specific hours.",
  "patara4": "The sand dunes in Patara hold a significant place among Turkey's natural beauties. These unique natural formations near the ancient city of Patara offer visitors a captivating sight. Shaped by the wind and formed over the years, the sand dunes are an indispensable attraction for nature lovers and photography enthusiasts. With their heights and unique patterns, these sand dunes grab attention and provide visitors with an unforgettable experience. Walking on the sand dunes of Patara offers the opportunity to be in harmony with nature in a peaceful atmosphere.",
  "yolTarifi": "Get Directions"

}
