{
  "blueHotel": "Blue Otel",
  "contact": "İletişim",
  "home": "AnaSayfa",
  "book": "Rezervasyon",
  "card1header": "Hızlı İnternet Erişiminden Keyif Alın",
  "card1text": "Tatilinizde dünyayla bağlantınızı koruyun ve kesintisiz bir şekilde çalışın veya çevrimiçi oyun oynayın.",
  "card2header": "Parıldayan Havuzumuzda Yüzün",
  "card2text": "Temiz havuzumuz, sıcak yaz güneşinden kaçmanız için mükemmel bir fırsat sunar. Serin bir yüzme veya serin bir içecek eşliğinde havuz kenarında dinlenme imkanı bulabilirsiniz.",
  "card3header": "Beyaz Kumlu Plajımızda Güneşin Keyfini Çıkarın",
  "card3text": "Beyaz kumlu plajımız, uzun bir sahil şeridi, yumuşak kumlar ve berrak sular sunar. Yüzme, güneşlenme veya sadece dinlenme amaçlı olsun, plajımız her şeyiyle mükemmel bir deneyim sunar.",
  "card4header": "Lezzetli Yemeklerin Keyfini Çıkarın",
  "card4text": "Otelimizdeki restoranlar çeşitli lezzetli yemekler sunar. Gourmet mutfağından sade yemeklere kadar her damak zevkine uygun seçeneklerimizle en seçici damakları bile memnun edebiliriz.",
  "card5header":
  "Huzurlu Bahçemizde Rahatlayın",
  "card5text":
  "Mis gibi bahçemiz, günlük hayatın koşuşturmasından uzaklaşmak için mükemmel bir mekandır. Yavaş yavaş dolaşın, bir kitap okuyun veya sadece sessizliğin keyfini çıkarın.",
  "card6header":  "Doğanın İçinde Kendinizi Kaybedin",
  "card6text":
  "Tesisimiz, yeşil ormanlardan parıldayan göllere kadar soluk kesici doğal güzelliklerle çevrilidir. Harika doğayı keşfedin ve eşsiz güzelliklere kapınızın hemen dışında tanık olun.",
  "card7header":
  "Sorunsuz Temizlik Hizmetinin Keyfini Çıkarın",
  "card7text":
  "Özel temizlik personelimiz, odanızın her zaman temiz ve konforlu olmasını sağlamak için özenle çalışır. Rahatınız ve hijyeniniz bizim önceliğimizdir.",
  "card8header":
  "Aktivitelerle Dolu Eğlenceli Bir Tatil Deneyimi",
  "card8text":
  "Otelimizde birçok aktivite seçeneği bulunur. Spor salonunda egzersiz yapın, masa tenisi veya bilardo oynayın, yoga veya dans derslerine katılın. Herkes için bir şeyler bulunur!",
  "notFotDisabled": "Otelimiz, maalesef engellilere uygun değildir. Engelli misafirlerimize daha iyi hizmet verebilmek amacıyla çalışmalarımız devam etmektedir.",
  "hotelCard1": "Patara Blue Hotel: Sonraki Tatiliniz için Mükemmel Bir Kaçış Antalya'nın kalbinde konumlanan Patara Blue Hotel, misafirlere lüks ve rahatlatıcı bir tatil deneyimi sunar. Akdeniz'in muhteşem manzarasına sahip olan otelimiz, doğal güzelliklerin ortasında huzur dolu bir sığınak sunarak misafirlerin dinlenip enerji toplamasına olanak tanır. Otelimizde, modern olanaklara ve konforlu mobilyalara sahip güzel döşenmiş odalar ve süitler bulunmaktadır. Havuzumuzda dinlenmek, yerel mutfağın lezzetli yemeklerini otel restoranımızda tatmak veya çevreyi keşfetmek isterseniz, Patara Blue Hotel unutulmaz ve yenileyici bir tatil için ihtiyaçlarınızı karşılar.",
  "hotelCard2": "Antalya'nın En İyisini Patara Blue Hotel'de Keşfedin Patara Blue Hotel olarak, misafirlerimize unutulmaz bir tatil deneyimi sunmaya adanmış durumdayız. Bilgili ve dostane personelimiz, turlar düzenleme, restoran rezervasyonları yapma ve yerel etkinlikler ve eğlence için önerilerde bulunma konusunda yardımcı olabilir. Keşif dolu bir günün ardından lüks odanıza veya süitinize dönerek havuzumuzda dinlenebilir veya oteldeki restoranımızda leziz bir yemek yiyebilirsiniz. Patara Blue Hotel olarak, konfor, lüks ve konforun mükemmel kombinasyonunu sunarak Antalya tatilinizi gerçekten unutulmaz kılıyoruz.",
  "experience": "Otelimizde rahatlamanın ve lüksün doruklarını deneyimleyin - konaklamanızı şimdi rezerve edin!",
  "experience2": "Patara Blue Hotel'de Huzuru Deneyimleyin...",
  "experienceText": "Patara Blue Hotel, Patara'da bulunan ve birçok tarihi mekana yakınlığıyla öne çıkan bir oteldir. Havuzu, 24 saat açık olan hizmetleri, güzel odaları ve misafirler için her an hizmete hazır olan samimi çalışanlarıyla konforlu bir konaklama deneyimi sunar. Otelin restoranında lezzetli yemekler sunulurken,      Patara Antik Kenti'ne olan yakınlığı ise tarihi ve kültürel keşifler yapmak isteyen misafirler için büyük bir avantaj sağlar. Patara Blue Hotel, unutulmaz bir tatil için ideal bir seçenektir.  ",
  "banyo1": "En İyi Rahatlama: Otel banyolarımızda en üst düzeyde rahatlama deneyimi yaşayın. Konforunuz düşünülerek tasarlanan banyolarımız, dinlenip canlanabileceğiniz huzurlu bir sığınak sunar. Sessiz bir atmosfere kendinizi bırakın ve banyo deneyiminizi artıran lüks olanakların tadını çıkarın.",
  "banyo1": "Kusursuz ve Hijyenik: Otelimizde hijyen ve temizlik banyolarımızda önceliklidir. Banyolarımız titizlikle temizlenir ve bakımı yapılır, en yüksek temizlik standartlarına uyarız. Sağlığınız ve memnuniyetiniz bizim en öncelikli konularımızdır, size temiz ve hijyenik bir ortam sağlayarak rahatınız ve huzurunuz için özen gösteririz.",
  "yemek1": "Gününüze Doğru Başlayın: Otelimizde lezzetli bir kahvaltıyla güne enerjik bir başlangıç yapın. Uzman şeflerimiz taze, yerel malzemeler kullanarak birbirinden lezzetli yemekleri hazırlar. Zengin seçeneklerden hafif alternatiflere kadar, kahvaltı hizmetimiz her zevke hitap eder. Keşif dolu bir gün ve maceralar için doyurucu bir kahvaltıyla enerjinizi depolayın.",
  "yemek2": "Mükemmel Tatlar: Otelimizde unutulmaz bir yemek deneyimi yaşayın. Taze ve yerel malzemelerle hazırlanan enfes yemeklerin tadını çıkarın. Şeflerimizin özel olarak hazırladığı lezzetli seçenekler arasında baş döndüren lezzetler ve lezzetli sunumlar bulunmaktadır. Yemek servisimiz, size enfes tatlarla dolu bir deneyim sunmayı amaçlamaktadır.",
  "patara1": "Patara Antik Kenti: Tarihin derinliklerinde bir yolculuğa çıkın ve Patara Antik Kenti'nin mistik güzelliklerini keşfedin. Patara, Likya Uygarlığı'nın önemli bir merkezi olarak bilinir ve Roma İmparatorluğu döneminde de büyük bir öneme sahipti. Bu antik kent, görkemli kalıntıları, tiyatrosu, tapınakları ve anıtsal kapısıyla ziyaretçilerini büyüler. Arkeoloji meraklıları için bir cennet olan Patara Antik Kenti, aynı zamanda tarihi ve kültürel değerleriyle ilgilenen herkes için de benzersiz bir deneyim sunar.",
  "patara2": "Patara Plajı: Patara, Akdeniz'in incilerinden biri olan muhteşem bir plaja ev sahipliği yapar.  Uzun bir kumsalı ve berrak sularıyla ünlü olan Patara Plajı, doğal güzelliği ve sakin atmosferiyle ziyaretçileri kendine çeker. Burada yürüyüş yapabilir, güneşlenebilir, serin sularında yüzerek serinleyebilir veya sadece rahatlayabilirsiniz. Plajın çevresi, doğal sit alanı ilan edilmiştir ve Caretta caretta deniz kaplumbağalarının üreme alanı olarak da bilinir. Patara Plajı, unutulmaz bir deniz tatili deneyimi sunan eşsiz bir destinasyondur.",
  "patara3": "Patara kumsalı, Türkiye'nin en önemli caretta caretta yuvalama alanlarından biridir. Bu yıl sadece Patara'da 250'den fazla caretta caretta yuvası tespit edilmiştir. Mayıs ayında başlayan yuvalama sezonu devam etmektedir ve yavrular denizle buluşmaktadır. Patara'da koruma ve izleme çalışmaları yürüten ekip, kuluçka süresini tamamlayan yavruların denize güvenli bir şekilde ulaşmaları için önlemler almaktadır. Ancak, çevre kirliliği ve doğadaki avcı canlılar gibi faktörler, deniz kaplumbağalarının yaşamlarını olumsuz etkileyebilmektedir. Patara kumsalı, caretta carettaların yumurtlama alanı olduğu için belirli saatlerde kullanıma kapalı tutulmaktadır.",
  "patara4": "Patara'daki kum tepeleri, Türkiye'nin doğal güzellikleri arasında önemli bir yer tutar. Antik Patara kenti yakınındaki bu benzersiz doğal oluşumlar, ziyaretçilere büyüleyici bir manzara sunar. Rüzgarın etkisiyle şekillenen ve yılların birikimiyle oluşan kum tepeleri, doğa severler ve fotoğraf tutkunları için vazgeçilmez bir cazibe merkezidir. Yükseklikleri ve eşsiz desenleriyle dikkat çeken bu kum tepeleri, ziyaretçilere unutulmaz bir deneyim yaşatır. Patara'nın kum tepelerinde yapılan yürüyüşler, huzurlu bir atmosferde doğayla iç içe olma fırsatı sunar.",
  "yolTarifi": "Yol Tarifi Al"


}
